{"cz":{"tlTitle":"ZKUSENOST","eduTitle":"VZDELANI","intro":"Trilingvní, cílevědomá osoba s vynikající pracovní etikou a silnými komunikačními dovednostmi. Během rozmanité kariéry v různých zemích a kariérních oborech a v soukromém podnikaní nasbíral bohaté zkušenosti . Zkušený v používání počítačů, zejména kancelářských aplikaci a tvorbe vlastnich webových aplikacích.","skillsTitle":"DOVEDNOSTI","skills":["Anglický jazyk B2","Český jazyk – úroveň rodilého mluvčího","Španělský jazyk B2","Adobe Photoshop","Adobe InDesign","Adobe Illustrator","HTML5, CSS3, PHP, JAVASCRIPT, NODE.JS, REACT.JS "],"education":[{"title":"PROGRAMÁTOR WEBOVÝCH APLIKACÍ, PRIMAFUTURE.CZ S.R.O","desc":"Úspěšně absolvoval akreditovaný kurz Web Application Developer. Základní znalosti programovaní v HTML5, CSS3, JavaScript, programovací jazyky PHP a administraci databází MySQL."},{"title":"1991-1995 KUCHAŘ S MATURITOU","desc":"Vystudoval jako kuchař jednu z tehdy nejuznávanějších gastronomických škol v České republice. Také úspěšně absolvoval barmanský kurz na stejné škole"},{"title":"2019-2020 PIRPLE.COM  JAVSCRIPT ES 6 FUNDAMENTALS COURSE WITH CERTIFICATE","desc":"Úspěšně dokončil online kurz v anglickém jazyce Základy jazyka JavaScript ES 6 <a target=\"_blank\" href=\"https://www.pirple.com/certificates/ebz5utjs74\">Certifikátem</a><br>\r\n<a target=\"_blank\" href=\"https://www.pirple.com/\">Pirple.com</a>\r\n"}]},"es":{"tlTitle":"EXPERIENCIA","eduTitle":"EDUCACION","intro":"Persona trilingüe y orientada a objetivos con tremenda ética de trabajo y fuertes habilidades de comunicación. Desarrolló fortalezas durante una carrera diversa en varios países y campos de carrera, valiosas habilidades de ventas y gestión de pequeñas empresas como propietario/operador de bodegas de frutas tropicales. Competente en el uso de computadoras, especialmente aplicaciones ofimáticas y en la creación de sus propias aplicaciones web.","skillsTitle":"HABILIDADES","skills":["Idioma Inglés B2","Idioma checo: nivel de hablante nativo","Idioma español B2","Adobe Photoshop","Adobe InDesign","Adobe Illustrator","HTML5, CSS3, PHP, JAVASCRIPT, NODE.JS, REACT.JS "],"education":[{"title":"2019 DESARROLLADOR DE APLICACIONES WEB, PRIMAFUTURE.CZ S.R.O.","desc":"Completó con éxito el curso acreditado Desarrollador de aplicaciones web. Aprendí programación en lenguajes de programación HTML5, CSS3, JavaScript, PHP y administración de bases de datos MySQL"},{"title":"1991-1995 COCINERO CON GRADUACIÓN","desc":"Graduado como chef de una de las escuelas gastronómicas más reconocidas de la República Checa en ese momento. También completó con éxito un curso de bartender en la misma escuela"},{"title":"2019-2020 PIRPLE.COM CURSO DE FUNDAMENTOS DE JAVASCRIPT ES6 CON CERTIFICADO","desc":"Completó con éxito el curso en línea de fundamentos de JavaScript ES 6 de idioma inglés con <a target=\"_blank\" href=\"https://www.pirple.com/certificates/ebz5utjs74\">Certificado</a><br>\r\n<a target=\"_blank\" href=\"https://www.pirple.com/\">Pirple.com</a>\r\n"}]},"en":{"tlTitle":"EXPERIENCE","eduTitle":"EDUCATION","intro":"Trilingual, goal-oriented person with excellent work ethic and strong communication skills. He has gained extensive experience in diverse careers in various countries and career fields and in private business. Proficient in using computers, especially office applications and creating his own web applications.","skillsTitle":"SKILLS","skills":["English language B2","Czech Language - Native Speaker Level","Spanish language B2","Adobe Photoshop","Adobe InDesign","Adobe Illustrator","HTML5, CSS3, PHP, JAVASCRIPT, NODE.JS, REACT.JS "],"education":[{"title":"2019 WEB APPLICATION DEVELOPER, PRIMAFUTURE.CZ S.R.O","desc":"Successfully completed the Web Application Developer accredited course. Learned programming in HTML5, CSS3, JavaScript, PHP programming languages and administration of MySQL databases."},{"title":"1991-1995 CHEF WITH GRADUATION","desc":"Graduated as a chef from one of the most recognized gastronomical schools in the Czech Republic at the time. Also successfully completed a bartender course at the same school"},{"title":"2019-2020 PIRPLE.COM JAVASCRIPT ES6 FUNDAMENTALS COURSE WITH CERTIFICATE","desc":"Successfully English Language complete JavaScript ES 6 fundamentals online course with <a target=\"_blank\" href=\"https://www.pirple.com/certificates/ebz5utjs74\">Certificate</a><br>\r\n<a target=\"_blank\" href=\"https://www.pirple.com/\">Pirple.com</a>\r\n"}]}}